brew "gh"
brew "grep"
brew "htop"
brew "mas"
brew "ncftp"
brew "pandoc"
brew "sslscan"
brew "telnet"
brew "vim"
brew "zsh"
brew "zsh-completions"
cask "font-noto-mono"
cask "font-noto-nerd-font"
cask "font-noto-sans"
cask "font-noto-serif"
cask "joplin"
cask "mactex"
cask "visual-studio-code"
cask "zotero"
mas "GrandPerspective", id: 1111570163
mas "RMS_sharing", id: 908570259
mas "The Unarchiver", id: 425424353
